Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Makkár bealušteaddjit galget beassat buktit cealkámušaid jna. mearrádusas ráhkkanahttin bargguin, ferte mearriduvvot sierra árvvoštallama vuođul.
nob: Hvilke interesser som skal uttale seg mv. ved forberedelsen av vedtaket, må avgjøres utifra en konkret vurdering.

source: Áššiin mat sáhttet váikkuhit boazodollui, galgá viežžat cealkámušaid jna. guovllustivrras, orohagas / orohagain, boazosiiddain, bearrašiin / doaluin, ja eaŋkilolbmuin maidda mearrádus sáhttá guoskat.
nob: I saker som vil kunne ha virkninger for reindrift skal det innhentes uttalelser mv. fra områdestyret, distriktet / distriktene, reindriftssiidaer, familier / driftsenheter, og enkeltpersoner som vil kunne berøres av vedtaket.

source: Vuolláičála: _________________ / _________________ Áššiin mat sáhttet váikkuhit lotnolasealáhusaide, árbevirolaš meahcásteapmái, eanandollui, šibitdollui dahje eará meahcceberoštumiide, galgá viežžat cealkámušaid jna. meahcceservviin, giliservviin ja eará servviin, sávzaguohtonservviin, bivdo- ja guoslástanservviin ja eará berošteaddji organisašuvnnain dahje ovttadagain, ja siiddain, bearrašiin ja eaŋkilolbmuin maidda mearrádus sáhttá guoskat.
nob: I saker som vil kunne ha virkninger for kombinasjonsnæringer, tradisjonell utmarksbruk, jordbruk, bufehold eller andre utmarksinteresser skal det innhentes uttalelser mv. fra utmarkslag, bygdelag og foreninger, sauebeitelag, jeger- og fiskeforeninger og andre interesseorganisasjoner eller sammenslutninger, samt siidaer, familier og enkeltpersoner som vil kunne berøres av vedtaket.

source: Almmolaš eisveválddit ja Finnmárkkuopmodat galget ášši ráhkkanahttinbargguin earenoamážit láhčit dili nu ahte boazodoallit, lotnolasealáhusa bargit dahje earát geat guhkit áiggiid orrot ja barget mehciin, duohtavuođas galget sáhttit searvat ja buktit cealkámuša áššái.
nob: Offentlige myndigheter og Finnmarkseiendommen skal ved saksforberedelsen særlig legge til rette for at reindriftsutøvere, utøvere av kombinasjonsdrift eller andre som befinner seg i meahcci over lengre perioder, skal ha en reell mulighet til å få deltatt og uttalt seg i saken.

source: § 8 Movt diehtit ahte njuolggadusat leat árvvoštallojuvvon
nob: Sign: _________________ / _________________

source: Almmolaš eiseválddit ja Finnmárkkuopmodat galget ášši ráhkkanahttinbargguin čilget makkár sámi beroštumit leat guorahallojuvvon, movt váikkuhusat sámi kultuvrii jna. leat čielggaduvvon ja árvvoštallojuvvon, ja gii lea buktán cealkámušaid ja čilgehusaid ja muđui leamaš mielde áššemeannudeamis iešguđet sámi berošteddjiid ovddasteaddjin.
nob: Offentlige myndigheter og Finnmarkseiendommen skal ved saksforberedelsen gjøre rede for hvilke samiske hensyn som er vurdert, hvordan virkningene for samisk kultur mv. er blitt klarlagt og vurdert, og hvem som har kommet med uttalelser og forklaringer og forøvrig deltatt i saksforberedelsen på vegne av ulike samiske interesser.

source: Mearrádus áššis oktan vuođustusain berre almmuhuvvot dárogillii ja sámegillii.
nob: Vedtak i saken med begrunnelse bør offentliggjøres på norsk og samisk.

source: Mearrádusas ja vuođustusas galgá boahtit ovdan movt váikkuhusat sámi kultuvrii jna. leat árvvoštallojuvvon, makkár deaddu daid árvvoštallamiidda lea biddjojuvvon, ja lea go biddjojuvvon eaktun ahte sihkkarastit sámi kultuvrra jna. luondduvuođu.
nob: Av vedtaket og begrunnelsen skal det fremgå hvordan virkningene for samisk kultur mv. har vært vurdert, hvilken betydning disse er tillagt ved vedtaket, og om det er stilt vilkår med sikte på å særlig sikre naturgrunnlaget for samisk kultur mv..

source: Almmolaš eiseválddit ja Finnmárkkuopmodat berre gozihit ahte sámi beroštumit ožžot dieđuid mearrádusa sisdoalus ja váikkuhusain sámegillii.
nob: Offentlige myndigheter og Finnmarkseiendommen bør sørge for at berørte samiske interesser gjøres kjent med vedtakets innhold og virkninger på samisk.

source: § 9 Sámedikki cealkámus
nob: § 9 Sametingets uttalelse

source: Jus doaimma dahje plánaid viidodat, iešvuohta dahje bistevašvuohta lea dakkár mii berre Sámedikki ovdii, de lea almmolaš eiseválddit ja Finnmárkkuopmodaga geatnegasvuohta bivdit Sámedikkis cealkámuša áššái.
nob: Hvis tiltakets eller planenes omfang, karakter eller varighet tilsier det, plikter offentlige myndigheter eller Finnmarkseiendommen å innhente uttalelse fra Sametinget.

source: Dat guoská doaimmaide dahje plánaide mat dagahit mearkkašanveara váikkuhusaid sámi kultuvrii jna..
nob: Dette gjelder for tiltak eller planer som vil kunne få betydelige virkninger for samisk kultur mv..

source: Sámedikkis lea iežas dáhtu mielde vuoigatvuohta buktit cealkámuša dihto áššiide dađi mielde go oaidná dárbbu dan dahkat.
nob: Sametinget har etter eget initiativ rett til å avgi uttalelse i konkrete saker når det finner det nødvendig.

source: § 10 Njuolggadusaid čuovvoleapmi
nob: § 10 Oppfølgning av retningslinjene

source: Go Sámediggi mearrida loahpalaš njuolggadusaid mehciid rievdaduvvon ávkkástallamii, de áigu láhčit rabas ja fátmmasteaddji bargojođu, ja sáddet njuolggadusaid viidát guláskuddamii iešguđetlágan berošteddjiide Finnmárkkus.
nob: Sametinget vil ved fastsettelsen av den endelige retningslinjene for endret bruk av meahcci, legge til rette for en åpne og inkluderende prosess, og foreta omfattende høringer av ulike interesser i Finnmark.

source: § 11 Njuolggadusaide bagadusat
nob: § 11 Veileder til retningslinjene

source: Sámediggi sáhttá hábmet bagadusaid njuolggadusaide jus dasa orro dárbu.
nob: Sametinget kan utforme en veileder til retningslinjene hvis det anses som hensiktsmessig.

source: Sámediggi oaidná ahte Finnmárkkulága ja njuolggadusaid atnuiváldin dáidá dagahit ekonomalaš ja hálddahuslaš váikkuhusaid almmolaš instánssaide geat galget njuolggadusaid čuovvut.
nob: Sametinget ser at finnmarksloven og innføringen av retningslinjene vil kunne medføre økonomiske og administrative konsekvenser for offentlige instanser som skal følge retningslinjene.

source: Sámediggi vuordá ahte stáhta gokčá dieid vejolaš goluid, ja ahte čađahuvvo čuovvolanbargu dán ektui mii lea oassin olles Finnmárkkulága čađahanbargguin.
nob: Sametinget forutsetter at eventuelle utgifter dekkes av staten og at det gjøres et nødvendig oppfølgningsarbeid i forhold til dette som er en del av den totale gjennomføringen av finnmarksloven.

source: 007/06 Ealáhus- ja kulturlávdegotti evttohus
nob: Innstilling fra Nærings- og kulturkomiteen

source: Mearkkašupmi
nob: Merknad

source: Lávdegotti eanetlogus, lahtuin Lene Hansen, Nanna A. Thomassen, Klemet Erland Hætta, Jarle Jonassen, Anne Dalheim, Miriam Paulsen, Norgga sámiid riikkasearvvis, Per Andersen Bæhr, Guovdageainnu johttisámiidlisttas ja Olaf Eliassen, Guovddášbellodagas
nob: Komiteens flertall, medlemmene Lene Hansen, Nanna A. Thomassen, Klemet Erland Hætta, Jarle Jonassen, Anne Dalheim, Miriam Paulsen, Norske samers riksforbund, Per Andersen Bæhr, Kautokeino flyttsameliste og Olaf Eliassen, Senterpartiet.

source: Lea hui illudahtti ja historjjálaš dáhpáhus go sámit Norggas dál ožžot vejolašvuođa iehčanasat ráhkadit gustovaš njuolggadusaid Finnmárkku fylkka rievaduvvon meahccegeavaheami várás.
nob: Det er veldig gledelig og en historisk begivenhet at samer i Norge gis mulighet på selvstendig grunn å utarbeide gjeldende retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke.

source: Dát lea Sámediggái stuorra ovddasvástádussan, ja dan ovddasvástádusa lea Sámediggi gearggus váldit badjelasas ja lea ge gelbbolaš dan bargui.
nob: Det er et stort ansvar som Sametinget får, og det ansvaret er Sametinget beredt på og vise seg verdig til.

source: Eanetlohku lea ilus go Finnmárkku fylkka rievaduvvon meahccegeavaheami ráhkadeapmi vuođđuduvvo finnmárkkulága 4. paragráfii, mas daddjojuvvo ahte Sámediggi beassá ráhkadit njuolggadusaid das mo meahccegeavaheami rievdadusa váikkuhusa sámi kultuvrii, boazodollui, meahccegeavaheapmái, ealáhusdoaimmaheapmái ja servodateallimii galgá árvvoštallat.
nob: Sign: _________________ / _________________ Flertallet er glad for at utgangspunktet for utarbeidelse av Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke, hjemles i finnmarkslovens §4, hvor Sametinget kan lage retningslinjer for hvordan virkningen for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv av endret bruk av utmark skal bedømmes.

source: Eanetlohku oaidná erenoamáš deaŧalažžan ahte gaskaboddasaš njuolggadusat leat válbmasat go finnmárkkuláhka doaibmagoahtá suoidnemánu 1. b. 2006 rájes, vai dát fuolaha sámi beroštumiid areálaáššiid áššemeannudeamis nu ahte hálddašanorgánat sáhttet dahkat mearrádusaid finnmárkkulága § 10 vuođul.
nob: Flertallet ser det som særlig viktig at de midlertidlige retningslinjene er klare når finnmarksloven trer i kraft 1. juli 2006, dette for å ivareta samiske forhold i saksbehandling av arealsaker, slik at forvaltningsorganene blir i stand å fatte vedtak etter finnmarkslovens §10.

source: Lávdegotti eanetlohku lea duhtavaš viidáset barggu evttohuvvon proseassain ahte Sámediggi galgá hábmet loahpalaš njuolggadusaid Finnmárkku fylkka rievaduvvon meahccegeavaheami várás.
nob: Flertallet i komiteen er tilfreds med den skisserte prosessen for det videre arbeidet med å utforme Sametingets endelige retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke.

source: Rabas ja searvadeaddji gulaskuddamat galget čuvgehit evttohusaid ja sihkkarastit ahte berošteaddjit besset buktit árvalusaid ovdalgo loahpalaš njuolggadusat dohkkehuvvojit.
nob: Åpne og inkluderinger høringer skal belyse og sikre innspill fra interesserte, før de endelige retningslinjene fattes.

source: Lávdegoddebarggu oktavuođas, go loahpalaš njuolggadusat galget hábmejuvvot, berre lávdegoddi maiddái árvvoštallat geavahit dan vejolašvuođa ahte čađahit gulaskuddama lávdegotti áššemeannudeami oktavuođas.
nob: I forbindelse med komitearbeidet med å utforme de endelige retningslinjene bør komiteen også vurdere å benytte muligheten med å avholde høring i forbindelse med komiteens behandling av saken.

source: Sámedikki mearridan lávdegoddebargonjuolggadusaid mielde sáhttá lávdegoddi čađahit gulaskuddamiid dakkár áššiin, mat dan mielas leat deaŧalaččat.
nob: I følge kjøreregler fastsatt for Sametingets komitéarbeid, har komiteene mulighet å avholde høringer i saker hvor man anser det som viktig.

source: Dán sáhttá lávdegoddi árvvoštallat viidáset áššemeannudeami oktavuođas go Sámedikki njuolggadusat Finnmárkku fylkka rievaduvvon meahccegeavaheami várás ráhkaduvvojit.
nob: Dette er noe som komiteen kan vurdere ved den videre saksbehandlingen av utarbeidelsen av Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke.

source: Dan vuogi sáhtášii maiddái Ealáhus- ja kulturlávdegoddi geavahit ášši 23/06 meannudettiin, miessemánu lávdegoddečoahkkimis 2006.
nob: Den ordningen kunne også Nærings- og kulturkomiteen benyttet ved behandlingen av sak 23/06, ved komitémøte i mai 2006.

source: Sámediggi eaktuda ahte departemeanta fargga dohkkeha njuolggadusaid, vai dat bohtet fápmui oktanaga Finnmárkkulágain, suoidnemánu 1. b. 2006.
nob: Sametinget forutsetter at departementet snarlig godkjenner retningslinjene, slik at de trer i kraft samtidig med finnmarksloven, 1. juli 2006.

source: Dát čuovvu Stuorradikki Finnmárkkulága meannudeami, gč. finnmárkkulága § 4.
nob: Dette i tråd med Stortingets behandling av finnmarksloven, jfr §4 i finnmarksloven.

source: Lávdegotti unnitlogus, lahtuin Marianne Balto Henriksen, Henrik Eriksen, Rune Guttorm, Knut Store, Ranveig Matheussen, Anders Urheim, Per Edvind Varsi, Bargiidbellodaga sámediggejoavkkus, ovddidedje čuovvovaš mearkkašumiid:
nob: Komiteens mindretall, medlemmene Marianne Balto Henriksen, Henrik Eriksen, Rune Guttorm, Knut Store, Ranveig Matheussen, Anders Urheim, Per Edvind Varsi, Arbeiderpartiets sametingsgruppe fremla følgende merknader:

source: Mearkkašupmi 2:
nob: Merknad 2:

source: Finnmárkkuopmodat váldá badjelasas hálddašanovddasvástádusa Finnmárkku eatnamiin suoidnemánu 1. b. 2006 rájes.
nob: Finnmarkseiendommen overtar forvaltningsansvaret for grunnen i Finnmark med virkning fra 1. juli 2006.

source: Finnmárkkulága § 4 “ Sámedikki válddahus meahcceeatnamiid nuppástuvvan geavahussii ” vuođul lea Sámediggi ožžon váikkuhangaskaoami váikkuhit fylkka areálahálddašeami.
nob: Gjennom finnmarkslovens § 4 ” Sametingets retningslinjer for endret bruk av utmark ” har Sametinget fått et virkemiddel for å påvirke arealforvaltningen i fylket.

source: Lea historjjálaš dáhpáhus go sámi servodat sihke sáhttá váikkuhit meahccegeavaheami rievdama, ja ráhkadit dasa njuolggadusaid.
nob: Det er en historisk hendelse at det samiske samfunn både kan påvirke, og utarbeide retningslinjer for endret bruk av utmark.

source: Dát bidjá Sámediggái stuorra ovddasvástádusa, muhto maiddái geatnegasvuođa čájehit ahte buot guoskevaš beliide Finnmárkkus, addojuvvo vejolašvuohta ovddidit árvalusaid.
nob: Dette gir Sametinget et stort ansvar, men også en plikt til å vise at man gir alle berørte parter i Finnmark en mulighet til å komme med forslag.

source: Sámedikki presideanta lea finnmárkkuláhkabarggus lohpidan rabas ja searvvaheaddji proseassa go Sámedikki njuolggadusat Finnmárkku rievdaduvvon meahccegeavaheami várás ráhkaduvvojit.
nob: Sametingspresidenten har under finnmarkslov-arbeidet gitt lovnader om en åpen og inkluderende prosess med utarbeidelse av Sametingets retningslinjer for endret bruk av utmarka i Finnmark.

source: Mihttomearrin ferte leat oččodit buriid njuolggadusaid mat vuhtiiváldet dan mo sámi beroštumiid galgá fuolahit.
nob: Målet må være å få til gode retningslinjer som tar hensyn til hvordan man skal ivareta samiske forhold.

source: Vuolláičála: _________________ / _________________ Finnmárkku álbmoga oaivilat váldojuvvojit vuhtii, ja man bokte duddjojuvvo luohttámuš ja gullevašvuohta njuolggadusaide.
nob: For å oppnå dette er det viktig å ha en grundig demokratisk prosess hvor hele Finnmarks befolkning blir hørt, og gjennom prosessen skape tillit og eierskap til retningslinjene.

source: Njuolggadusráhkadanproseassa vásihuvvo gitta, ja oanehis áigemearri ii fuolat daid vuordámušaid mat álbmogis leat rabasvuhtii.
nob: Prosessen forut for utarbeidelsen av retningslinjene oppfattes som lukket, og den korte tidsfristen ivaretar ikke de forventningene som befolkningen var forespeilet om åpenhet.

source: Sámedikki presideanttas lea maid vuoigatvuohta beassat searvvahit iežas bellodagaid ja organisašuvnnaid áššemeannudeapmái, ii ge dán beali leat leamaš vejolaš fuolahit.
nob: Sametingsrepresentantene har også krav på å kunne involvere sine respektive partier og organisasjoner i saksforberedelsen, og heller ikke dette har det vært mulig å gjennomføre.

source: Vurdojuvvo ahte njuolggadusevttohus sáddejuvvo viiddes gulaskuddamii ovdalgo Sámediggi dahká loahpalaš mearrádusa.
nob: Det forventes at forslaget til retningslinjer sendes ut på bred høring før Sametinget gjør sitt endelige vedtak.

source: Sámediggeráđđi sáhttá bidjat evttohuvvon njuolggadusaid vuođđun, ja gulaskuddancealkámušaid vuođul ovddidit ášši loahpalaš meannudeapmái.
nob: Sametingsrådet kan legge til grunn de foreslåtte retningslinjene, og på grunnlag av høringsuttalelsene fremlegge saken til endelig behandling.

source: Evttohus ii váldojuvvot realitehtameannudeapmái dál, ja meannuduvvo baicce go bajábeale proseassa lea čađahuvvon.
nob: Sign: _________________ / _________________ Utkastet tas ikke opp til realitetsbehandling på dette tidspunkt, og behandles i stedet når ovennevnte prosess har vært gjennomført.

source: Evttohus:
nob: Forslag:

source: Lávdegotti eanetlogus, lahtuin Lene Hansen, Nanna A. Thomassen, Klemet Erland Hætta, Jarle Jonassen, Anne Dalheim, Miriam Paulsen, Norgga sámiid riikkasearvvis, Per Andersen Bæhr, Guovdageainnu johttisámiidlisttas ja Olaf Eliassen, Guovddášbellodagas,
nob: Komiteens flertall, medlemmene Lene Hansen, Nanna A. Thomassen, Klemet Erland Hætta, Jarle Jonassen, Anne Dalheim, Miriam Paulsen, Norske samers riksforbund, Per Andersen Bæhr, Kautokeino flyttsameliste og Olaf Eliassen, Senterpartiet

source: Evttohus 1:
nob: Forslag 1:

source: Lávdegotti eanetlohku doarju Sámediggeráđi evttohusa lávdegoddái áššis 23/06 Sámedikki Finnmárkku fylkka rievdaduvvon meahccegeavaheami njuolggadusat.
nob: Komiteens flertall støtter Sametingsrådets forslag til innstillingen overfor komitéen i sak 23/06 Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke.

source: Lávdegotti unnitlohku, lahtut Marianne Balto Henriksen, Henrik Eriksen, Rune Guttorm, Knut Store, Ranveig Matheussen, Anders Urheim, Per Edvind Varsi, Bargiidbellodaga sámediggejoavkkus, lea čuovvovaš evttohus:
nob: Komiteens mindretall, medlemmene Marianne Balto Henriksen, Henrik Eriksen, Rune Guttorm, Knut Store, Ranveig Matheussen, Anders Urheim, Per Edvind Varsi, Arbeiderpartiets sametingsgruppe fremla følgende merknader:

source: Evttohus 2:
nob: Forslag 2:

source: Rievdaduvvon meahccegeavaheami njuolggadusevttohus lea vuođđun viiddes gulaskuddamii.
nob: Forslaget til retningslinjer for endret bruk av utmark danner grunnlaget for en bred høring.

source: Maŋŋá gulaskuddama evttoha Sámediggeráđđi njuolggadusaid mas gulaskuddancealkámušat leat árvvoštallojuvvon ja vejolaččat váldojuvvon mielde.
nob: Etter høringsrunden kommer Sametingsrådet med en innstilling til retningslinjer der høringsuttalelsene er vurdert og eventuelt innarbeidet.

source: Dassážiigo Sámedikki rievdaduvvon meahccegeavaheami loahpalaš njuolggadusat leat ráhkaduvvon ja dohkkehuvvon, čađahit hálddahus ja Finnmárkoopmodat rievdaduvvon meahccegeavaheami finnmárkkulága áigumušaid vuođul, ja finnmárkkulága ulbmilparagráfa vuođul, mas deattastuvvo ahte eatnamat ja luondduriggodagat galget hálddašuvvot buorrin ássiide ja erenoamážit vuođđun sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii.
nob: Frem til Sametingets endelige retningslinjer for endret bruk av utmark er utarbeidet og vedtatt, praktiserer forvaltningen og Finnmarkseiendommen endret bruk av utmarka med utgangspunkt i intensjonen til finnmarksloven, og finnmarkslovens formålsparagraf, hvor det fastslås at grunn og naturressurser skal forvaltes til beste for innbyggerne og særlig som grunnlag for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.

source: Evttohus 3, áirras Terje Tretnes, Sámeálbmot bellodat
nob: Forslag 3, representant Terje Tretnes, Samefolkets liste:

source: I. Sámediggi oaivvilda ahte gaskaboddasaš njuolggadusat finnmárkkulága várás leat áibbas deaŧalaččat sihkkarastimis sámi beroštusaid go finnmárkkuláhka boahtá fápmui suoidnemánu 1. b. 2006 rájes dassážiigo bistevaš njuolggadusat ásahuvvojit.
nob: I. Sametinget er av den oppfatning at midlertidige retningslinjer for finnmarksloven er avgjørende for å sikre samiske interesser når finnmarksloven trer i kraft den 1. juli 2006 og fram til permanente retningslinjer er etablert.

source: Sámediggi áigu meannudit bistevaš njuolggadusevttohusa maŋŋágo vuđolaš gulaskuddanproseassa, nu mo Sámediggeráđđi evttoha, lea čađahuvvon.
nob: Sametinget vil behandle forslag til permanente retningslinjer etter at en grundig høringsprosess, slik Sametingsrådet foreslår, er gjennomført.

source: Bistevaš njuolggadusat mearriduvvojit sorjankeahtes vuođu alde, mas buot vuoiggaduvvon bealit galget sáhttit gozihuvvot.
nob: De permanente retningslinjene vil bli fastsatt på fritt grunnlag, hvor alle berettigede hensyn skal kunne ivaretas.

source: Vuolláičála: _________________ / _________________ Sámediggi oaidná čielgasit dan mearkkašumi ja ávkki mii lea viiddes, álbmotlaš ja demokráhtalaš gulaskuddanproseassas bistevaš njuolggadusaid hábmema oktavuođas.
nob: Sametinget ser klart betydningen og nytten av en bred, folkelig og demokratisk høringsprosess omkring utformingen av de permanente retningslinjene.

source: Njuolggadusaid lobálašvuohta, ja álbmoga njuolggadusaid sisdoalu áddejupmi ja dohkkeheapmi, eaktuda ahte dieđut leat fidnemis ja ahte lea váikkuhanvejolašvuohta.
nob: Retningslinjenes legitimitet, og befolkningens forståelse av og aksept for innholdet i dem, forutsetter tilgang til informasjon og mulighet for påvirkning.

source: Danne áigu Sámediggi erenoamážit deattuhit rabas ja searvadahtti proseassa Finnmárkku fylkka meahcceeatnamiid rievdaduvvon ávkkástallanvugiid bistevaš njuolggadusaid oktavuođas.
nob: Sametinget vil derfor særlig vektlegge en åpen og inkluderende prosess i utformingen av permanente retningslinjer for endret bruk av meahcci / utmark i Finnmark fylke.

source: Buot beallálaččat geat háliidit buktit evttohusaid, ávžžuhuvvojit searvat árjjalaččat dán bargui.
nob: Alle parter som ønsker å komme med innspill oppfordres til å delta aktivt i dette arbeidet.

source: Sámediggi mearrida čuvvovaš gaskaboddosaš njuolggadusaid meahcceeatnamiid rievdaduvvon ávkkástallanvugiide, vrd. finnmárkkulága 4. §:
nob: Sametinget fastsetter følgende midlertidige retningslinjer for endret bruk av meahcci / utmark, jf. finnmarkslovens § 4:

source: Njuolggadusat galget doarjut ja nannet sámi kultuvrra, árbevirolaš ealáhusaid ja meahcásteami ja servodateallima ceavzilis ovdáneami, sápmelaččaid iežaset árvvuid ja oainnuid vuođul.
nob: Retningslinjene skal bidra til å sikre en bærekraftig utvikling for samisk kultur, tradisjonelle næringer og utmarksbruk og samfunnsliv på samenes egne premisser.

source: Njuolggadusat galget dasa lassin sihkkarastit ahte sámi álbmot beassá searvat ja váikkuhit mearrádusaide mat gusket fylkka eatnamiid ja meahcceriggodagaid hálddašeapmái.
nob: Retningslinjene skal også bidra til å styrke det samiske folks aktive deltakelse i beslutninger vedrørende disponeringene av grunn og naturressurser i fylket.

source: Njuolggadusat galget geavahuvvot áššiin meahcceeatnamiid rievaduvvon ávkkástallanáššiin, vrd. finnmárkkulága §§ 4 ja 10.
nob: § 2 Virkeområde Retningslinjene gjelder for saker om endret bruk av meahcci / utmark, jf. finnmarkslovens §§ 4 og 10.

source: Áššiin gos lea sáhka meahcceeatnamiid ávkkástallanvugiid rievdadeamis, galget stáhta, fylkasuohkanlaš ja suohkanlaš eiseválddit ja vel Finnmárkkuopmodat árvvoštallat movt rievdadeapmi váikkuha sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii.
nob: I saker om endret bruk av meahcci / utmark skal statlige, fylkeskommunale og kommunale myndigheter, samt Finnmarkseiendommen vurdere hvilken betydning endringen vil ha for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.

source: Sámi doaba meahcci ja dán doahpaga dábálaš áddejupmi ii leat seamma go olgoáibmolága (friluftsloven) “ utmark ” doaba.
nob: Den samiske benevnelsen meahcci og den alminnelige forståelsen av dette begrepet er ikke identisk med friluftslovens definisjon av utmark.

source: Meahcci galgá dáin njuolggadusain áddejuvvot seammaláhkai go doaba “ utmark ” olgoáibmolága 1 §:s.
nob: Meahcci skal i disse retningslinjer forstås på samme måte som utmark i friluftslovens § 1.

source: Go galgá mearridit goas lea sáhka meahcceeatnamiid rievdaduvvon ávkkástallamis, de ferte juohke áššis árvvoštallat dan, ja earet eará árvvoštallat leat go seamma guovllus ovdal leamaš sisabahkkemat ja doaimmaid, doaimma viidodaga ja hámi ja man guhká doaimmat bohtet bistit.
nob: § 3 Endret bruk av meahcci / utmark Hva som er å anse for endret bruk av meahcci / utmark må avgjøres konkret i det enkelte tilfellet hvor blant annet tidligere tiltak i området, tiltakets eller planenes omfang, karakter og varighet må vurderes.
